Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.WindowsOptionalFeatures.Category.Frameworks
source: Frameworks and application platforms
ar_sa: الأطر ومنصات التطبيق
bg_bg: Рамки и платформи за приложения
cs_cz: Rámce a aplikační platformy
da_dk: Rammer og applikationsplatforme
de_de: Frameworks und Anwendungsplattformen
el_gr: Πλαίσια και πλατφόρμες εφαρμογών
es_mx: Marcos de trabajo y plataformas de aplicaciones
et_ee: Raamistikud ja rakendusplatvormid
fi_fi: Sovelluskehykset ja sovellusalustat
fr_ca: Frameworks et plateformes d’applications
he_il: מסגרות עבודה ופלטפורמות יישומים
hr_hr: Okviri i aplikacijske platforme
hu_hu: Keretrendszerek és alkalmazásplatformok
it_it: Framework e piattaforme applicative
ja_jp: フレームワークとアプリケーション プラットフォーム
ko_kr: 프레임워크 및 애플리케이션 플랫폼
lt_lt: Karkasai ir taikomųjų programų platformos
lv_lv: Ietvari un lietojumprogrammu platformas
nb_no: Rammeverk og applikasjonsplattformer
nl_nl: Frameworks en applicatieplatforms
pl_pl: Frameworki i platformy aplikacyjne
pt_pt: Frameworks e plataformas de aplicações
ro_ro: Cadre și platforme de aplicații
ru_ru: Фреймворки и платформы приложений
sk_sk: Rámce a aplikačné platformy
sl_si: Ogrodja in aplikacijske platforme
sr_latn_rs: Okviri i aplikativne platforme
sv_se: Ramverk och applikationsplattformar
th_th: กรอบงานและแพลตฟอร์มแอปพลิเคชัน
tr_tr: Çerçeveler ve uygulama platformları
uk_ua: Фреймворки та платформи додатків
zh_cn: 框架和应用平台
zh_tw: 框架與應用平台

# Customization.WindowsOptionalFeatures.Category.Legacy
source: Legacy components
ar_sa: المكونات القديمة
bg_bg: Наследени компоненти
cs_cz: Starší komponenty
da_dk: Ældre komponenter
de_de: Legacy-Komponenten
el_gr: Στοιχεία παλαιού τύπου
es_mx: Componentes heredados
et_ee: Pärandkomponendid
fi_fi: Vanhat komponentit
fr_ca: Composantes héritées
he_il: רכיבים מדור קודם
hr_hr: Naslijeđene komponente
hu_hu: Örökölt összetevők
it_it: Componenti legacy
ja_jp: レガシーコンポーネント
ko_kr: 레거시 구성 요소
lt_lt: Seni komponentai
lv_lv: Mantotās sastāvdaļas
nb_no: Eldre komponenter
nl_nl: Oudere componenten
pl_pl: Starsze komponenty
pt_pt: Componentes legados
ro_ro: Componente moștenite
ru_ru: Устаревшие компоненты
sk_sk: Staršie komponenty
sl_si: Podedovane komponente
sr_latn_rs: Nasleđene komponente
sv_se: Äldre komponenter
th_th: ส่วนประกอบดั้งเดิม
tr_tr: Eski bileşenler
uk_ua: Застарілі компоненти
zh_cn: 遗留组件
zh_tw: 遺留組件

# Customization.WindowsOptionalFeatures.Category.Management
source: Management tools
ar_sa: أدوات الإدارة
bg_bg: Инструменти за управление
cs_cz: Nástroje pro správu
da_dk: Administrationsværktøjer
el_gr: Εργαλεία διαχείρισης
es_mx: Herramientas de gestión
et_ee: Haldustööriistad
fi_fi: Hallintatyökalut
fr_ca: Outils de gestion
he_il: כלי ניהול
hr_hr: Alati za upravljanje
hu_hu: Menedzsment eszközök
it_it: Strumenti di gestione
ja_jp: 管理ツール
ko_kr: 관리 도구
lt_lt: Valdymo įrankiai
lv_lv: Pārvaldības rīki
nb_no: Administrasjonsverktøy
nl_nl: Beheerhulpmiddelen
pl_pl: Narzędzia zarządzania
pt_pt: Ferramentas de gestão
ro_ro: Instrumente de management
ru_ru: Инструменты управления
sk_sk: Manažérske nástroje
sl_si: Orodja za upravljanje
sr_latn_rs: Alati za upravljanje
sv_se: Ledningsverktyg
th_th: เครื่องมือการจัดการ
tr_tr: Yönetim araçları
uk_ua: Інструменти управління
zh_cn: 管理工具
zh_tw: 管理工具

# Customization.WindowsOptionalFeatures.Category.Media
source: Media
ar_sa: وسائط
bg_bg: Медия
cs_cz: Média
da_dk: Medier
de_de: Medien
el_gr: Πολυμέσα
es_mx: Multimedia
et_ee: Meedia
fr_ca: Médias
he_il: מדיה
hr_hr: Mediji
hu_hu: Média
ja_jp: メディア
ko_kr: 미디어
lt_lt: Medija
lv_lv: Multivide
pl_pl: Multimedia
pt_pt: Multimédia
ru_ru: Мультимедиа
sk_sk: Médiá
sl_si: Mediji
sr_latn_rs: Mediji
th_th: สื่อ
tr_tr: Medya
uk_ua: Мультимедіа
zh_cn: 媒体
zh_tw: 媒體

# Customization.WindowsOptionalFeatures.Category.Messaging
source: Message queuing
ar_sa: قائمة انتظار الرسائل
bg_bg: Опашка за съобщения
cs_cz: Řazení zpráv do fronty
da_dk: Meddelelseskø
de_de: Nachrichtenwarteschlange
el_gr: Ουρά μηνυμάτων
es_mx: Cola de mensajes
et_ee: Sõnumite järjekord
fi_fi: Viestijono
fr_ca: File d'attente des messages
he_il: תור הודעות
hr_hr: Red čekanja poruka
hu_hu: Üzenetsorolás
it_it: Accodamento di messaggi
ja_jp: メッセージキューイング
ko_kr: 메시지 대기열
lt_lt: Pranešimų eilė
lv_lv: Ziņojumu rinda
nb_no: Meldingskø
nl_nl: Berichtenwachtrij
pl_pl: Kolejkowanie wiadomości
pt_pt: Enfileiramento de mensagens
ro_ro: Mesaje în coadă
ru_ru: Очередь сообщений
sk_sk: Radenie správ
sl_si: Čakalna vrsta sporočil
sr_latn_rs: Čekanje poruka
sv_se: Meddelandekö
th_th: การเข้าคิวข้อความ
tr_tr: Mesaj kuyruğu
uk_ua: Постановка в чергу повідомлень
zh_cn: 消息队列
zh_tw: 訊息佇列

# Customization.WindowsOptionalFeatures.Category.Networking
source: Networking
ar_sa: الشبكات
bg_bg: Работа в мрежа
cs_cz: vytváření sítí
da_dk: Netværk
de_de: Vernetzung
el_gr: Δικτύωση
es_mx: Redes
et_ee: Võrgundus
fi_fi: Verkko
fr_ca: Réseautage
he_il: רשת
hr_hr: umrežavanje
hu_hu: Hálózatkezelés
it_it: Rete
ja_jp: ネットワーキング
ko_kr: 네트워킹
lt_lt: Tinklai
lv_lv: Tīklošana
nb_no: Nettverk
nl_nl: Netwerken
pl_pl: Sieć
pt_pt: Rede
ro_ro: Rețele
ru_ru: сеть
sk_sk: vytváranie sietí
sl_si: Mreženje
sr_latn_rs: Umrežavanje
sv_se: Nätverk
th_th: เครือข่าย
tr_tr: Ağ oluşturma
uk_ua: Мережа
zh_cn: 联网
zh_tw: 聯網

# Customization.WindowsOptionalFeatures.Category.Printing
source: Printing and documents
ar_sa: الطباعة والمستندات
bg_bg: Печат и документи
cs_cz: Tisk a dokumenty
da_dk: Udskrivning og dokumenter
de_de: Drucken und Dokumente
el_gr: Εκτύπωση και έγγραφα
es_mx: Impresión y documentos
et_ee: Printimine ja dokumendid
fi_fi: Tulostus ja asiakirjat
fr_ca: Impression et documents
he_il: הדפסה ומסמכים
hr_hr: Tisak i dokumenti
hu_hu: Nyomtatás és dokumentumok
it_it: Stampa e documenti
ja_jp: 印刷と書類
ko_kr: 인쇄 및 문서
lt_lt: Spausdinimas ir dokumentai
lv_lv: Drukāšana un dokumenti
nb_no: Utskrift og dokumenter
nl_nl: Afdrukken en documenten
pl_pl: Druk i dokumenty
pt_pt: Impressão e documentos
ro_ro: Imprimare și documente
ru_ru: Печать и документы
sk_sk: Tlač a dokumenty
sl_si: Tisk in dokumenti
sr_latn_rs: Štampanje i dokumenti
sv_se: Utskrift och dokument
th_th: การพิมพ์และเอกสาร
tr_tr: Yazdırma ve belgeler
uk_ua: Друк і документи
zh_cn: 打印和文件
zh_tw: 列印和文件

# Customization.WindowsOptionalFeatures.Category.SearchAndIndexing
source: Search and indexing
ar_sa: البحث والفهرسة
bg_bg: Търсене и индексиране
cs_cz: Vyhledávání a indexování
da_dk: Søg og indeksering
de_de: Suche und Indizierung
el_gr: Αναζήτηση και ευρετηρίαση
es_mx: Búsqueda e indexación
et_ee: Otsing ja indekseerimine
fi_fi: Haku ja indeksointi
fr_ca: Recherche et indexation
he_il: חיפוש והוספה לאינדקס
hr_hr: Pretraživanje i indeksiranje
hu_hu: Keresés és indexelés
it_it: Ricerca e indicizzazione
ja_jp: 検索とインデックス作成
ko_kr: 검색 및 인덱싱
lt_lt: Paieška ir indeksavimas
lv_lv: Meklēšana un indeksēšana
nb_no: Søk og indeksering
nl_nl: Zoeken en indexeren
pl_pl: Wyszukiwanie i indeksowanie
pt_pt: Pesquisa e indexação
ro_ro: Căutare și indexare
ru_ru: Поиск и индексирование
sk_sk: Vyhľadávanie a indexovanie
sl_si: Iskanje in indeksiranje
sr_latn_rs: Pretraga i indeksiranje
sv_se: Sök och indexera
th_th: ค้นหาและจัดทำดัชนี
tr_tr: Arama ve indeksleme
uk_ua: Пошук та індексація
zh_cn: 搜索和索引
zh_tw: 搜尋和索引

# Customization.WindowsOptionalFeatures.Category.Security
source: Security
ar_sa: حماية
bg_bg: сигурност
cs_cz: Zabezpečení
da_dk: Sikkerhed
de_de: Sicherheit
el_gr: Ασφάλεια
es_mx: Seguridad
et_ee: Turvalisus
fi_fi: Turvallisuus
fr_ca: Sécurité
he_il: אבטחה
hr_hr: Sigurnost
hu_hu: Biztonság
it_it: Sicurezza
ja_jp: セキュリティ
ko_kr: 보안
lt_lt: Saugumas
lv_lv: Drošība
nb_no: Sikkerhet
nl_nl: Beveiliging
pl_pl: Bezpieczeństwo
pt_pt: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sk_sk: Bezpečnosť
sl_si: Varnost
sr_latn_rs: Bezbednost
sv_se: Säkerhet
th_th: ความปลอดภัย
tr_tr: Güvenlik
uk_ua: Безпека
zh_cn: 安全
zh_tw: 安全

# Customization.WindowsOptionalFeatures.Category.Virtualization
source: Virtualization
ar_sa: الافتراضية
bg_bg: Виртуализация
cs_cz: Virtualizace
da_dk: Virtualisering
de_de: Virtualisierung
el_gr: Εικονικοποίηση
es_mx: Virtualización
et_ee: Virtualiseerimine
fi_fi: Virtualisointi
fr_ca: Virtualisation
he_il: וירטואליזציה
hr_hr: Virtualizacija
hu_hu: Virtualizáció
it_it: Virtualizzazione
ja_jp: 仮想化
ko_kr: 가상화
lt_lt: Virtualizacija
lv_lv: Virtualizācija
nb_no: Virtualisering
nl_nl: Virtualisatie
pl_pl: Wirtualizacja
pt_pt: Virtualização
ro_ro: Virtualizare
ru_ru: Виртуализация
sk_sk: Virtualizácia
sl_si: Virtualizacija
sr_latn_rs: Virtuelizacija
sv_se: Virtualisering
th_th: การจำลองเสมือน
tr_tr: Sanallaştırma
uk_ua: Віртуалізація
zh_cn: 虚拟化
zh_tw: 虛擬化

# Customization.WindowsOptionalFeatures.Category.Web
source: Web and Internet Information Services
ar_sa: خدمات معلومات الويب والإنترنت
bg_bg: Уеб и интернет информационни услуги
cs_cz: Webové a internetové informační služby
da_dk: Web- og internetinformationstjenester
de_de: Web- und Internet-Informationsdienste
el_gr: Υπηρεσίες Πληροφοριών Ιστού και Διαδικτύου
es_mx: Servicios de información web e Internet
et_ee: Veebi ja Interneti teabeteenused
fi_fi: Verkko- ja Internet-tietopalvelut
fr_ca: Services d'information Web et Internet
he_il: Web ושירותי מידע באינטרנט
hr_hr: Web i internetske informacijske usluge
hu_hu: Webes és internetes információs szolgáltatások
it_it: Servizi di informazione Web e Internet
ja_jp: Web およびインターネット情報サービス
ko_kr: 웹 및 인터넷 정보 서비스
lt_lt: Žiniatinklio ir interneto informacijos paslaugos
lv_lv: Tīmekļa un interneta informācijas pakalpojumi
nb_no: Web- og Internettinformasjonstjenester
nl_nl: Web- en internetinformatiediensten
pl_pl: Sieć i internetowe usługi informacyjne
pt_pt: Serviços de informação da Web e da Internet
ro_ro: Servicii de informare web și internet
ru_ru: Информационные службы Интернета и Интернета
sk_sk: Webové a internetové informačné služby
sl_si: Spletne in internetne informacijske storitve
sr_latn_rs: Web i Internet informacione usluge
sv_se: Webb- och Internetinformationstjänster
th_th: บริการข้อมูลเว็บไซต์และอินเทอร์เน็ต
tr_tr: Web ve İnternet Bilgi Hizmetleri
uk_ua: Веб та інформаційні служби Інтернету
zh_cn: 网络和互联网信息服务
zh_tw: 網路及網際網路資訊服務

# Customization.WindowsOptionalFeatures.Compatibility.Available
source: Available for all selected targets
ar_sa: متاح لجميع الأهداف المحددة
bg_bg: Предлага се за всички избрани цели
cs_cz: Dostupné pro všechny vybrané cíle
da_dk: Tilgængelig for alle udvalgte mål
de_de: Verfügbar für alle ausgewählten Ziele
el_gr: Διαθέσιμο για όλους τους επιλεγμένους στόχους
es_mx: Disponible para todos los objetivos seleccionados
et_ee: Saadaval kõigi valitud sihtmärkide jaoks
fi_fi: Saatavilla kaikille valituille kohteille
fr_ca: Disponible pour toutes les cibles sélectionnées
he_il: זמין עבור כל היעדים שנבחרו
hr_hr: Dostupno za sve odabrane ciljeve
hu_hu: Minden kiválasztott célponthoz elérhető
it_it: Disponibile per tutti i target selezionati
ja_jp: 選択したすべてのターゲットで使用可能
ko_kr: 선택한 모든 대상에 사용 가능
lt_lt: Galima naudoti visiems pasirinktiems tikslams
lv_lv: Pieejams visiem atlasītajiem mērķiem
nb_no: Tilgjengelig for alle valgte mål
nl_nl: Beschikbaar voor alle geselecteerde doelen
pl_pl: Dostępne dla wszystkich wybranych celów
pt_pt: Disponível para todos os alvos selecionados
ro_ro: Disponibil pentru toate țintele selectate
ru_ru: Доступно для всех выбранных целей
sk_sk: Dostupné pre všetky vybrané ciele
sl_si: Na voljo za vse izbrane cilje
sr_latn_rs: Dostupno za sve izabrane ciljeve
sv_se: Tillgänglig för alla utvalda mål
th_th: ใช้ได้กับทุกเป้าหมายที่เลือก
tr_tr: Seçilen tüm hedefler için kullanılabilir
uk_ua: Доступно для всіх вибраних цілей
zh_cn: 适用于所有选定的目标
zh_tw: 適用於所有選定的目標

# Customization.WindowsOptionalFeatures.Compatibility.PartiallyAvailable
source: Available for some selected targets
ar_sa: متاح لبعض الأهداف المحددة
bg_bg: Предлага се за някои избрани цели
cs_cz: Dostupné pro některé vybrané cíle
da_dk: Tilgængelig for nogle udvalgte mål
de_de: Verfügbar für einige ausgewählte Ziele
el_gr: Διαθέσιμο για ορισμένους επιλεγμένους στόχους
es_mx: Disponible para algunos objetivos seleccionados
et_ee: Saadaval mõne valitud sihtmärgi jaoks
fi_fi: Saatavilla joillekin valituille kohteille
fr_ca: Disponible pour certaines cibles sélectionnées
he_il: זמין עבור כמה יעדים נבחרים
hr_hr: Dostupno za neke odabrane ciljeve
hu_hu: Néhány kiválasztott célponthoz elérhető
it_it: Disponibile per alcuni target selezionati
ja_jp: 選択した一部のターゲットで利用可能
ko_kr: 일부 선택된 대상에 사용 가능
lt_lt: Galima kai kuriems pasirinktiems tikslams
lv_lv: Pieejams dažiem atlasītajiem mērķiem
nb_no: Tilgjengelig for noen utvalgte mål
nl_nl: Beschikbaar voor een aantal geselecteerde doelen
pl_pl: Dostępne dla niektórych wybranych celów
pt_pt: Disponível para alguns alvos selecionados
ro_ro: Disponibil pentru unele ținte selectate
ru_ru: Доступно для некоторых выбранных целей
sk_sk: Dostupné pre niektoré vybrané ciele
sl_si: Na voljo za nekatere izbrane cilje
sr_latn_rs: Dostupno za neke izabrane ciljeve
sv_se: Tillgänglig för vissa utvalda mål
th_th: ใช้ได้กับบางเป้าหมายที่เลือก
tr_tr: Seçilen bazı hedefler için kullanılabilir
uk_ua: Доступно для деяких вибраних цілей
zh_cn: 适用于某些选定的目标
zh_tw: 適用於某些選定的目標

# Customization.WindowsOptionalFeatures.Compatibility.RuntimeVerificationRequired
source: Availability will be verified against the applied Windows image
ar_sa: سيتم التحقق من التوفر مقابل صورة Windows المطبقة
bg_bg: Наличността ще бъде проверена спрямо приложеното изображение на Windows
cs_cz: Dostupnost bude ověřena podle použité bitové kopie systému Windows
da_dk: Tilgængelighed vil blive verificeret i forhold til det anvendte Windows-billede
de_de: Die Verfügbarkeit wird anhand des angewendeten Windows-Images überprüft
el_gr: Η διαθεσιμότητα θα επαληθευτεί με την εφαρμοζόμενη εικόνα των Windows
es_mx: La disponibilidad se verificará con la imagen de Windows aplicada.
et_ee: Saadavust kontrollitakse rakendatud Windowsi kujutise alusel
fi_fi: Saatavuus tarkistetaan käytetystä Windows-näköistiedostosta
fr_ca: La disponibilité sera vérifiée par rapport à l'image Windows appliquée
he_il: הזמינות תאומת מול תמונת Windows שהוחלה
hr_hr: Dostupnost će se provjeriti prema primijenjenoj slici sustava Windows
hu_hu: A rendelkezésre állást az alkalmazott Windows lemezkép alapján ellenőrzik
it_it: La disponibilità verrà verificata rispetto all'immagine Windows applicata
ja_jp: 適用された Windows イメージに対して可用性が検証されます。
ko_kr: 적용된 Windows 이미지에 대해 가용성이 확인됩니다.
lt_lt: Prieinamumas bus patikrintas pagal pritaikytą „Windows“ vaizdą
lv_lv: Pieejamība tiks pārbaudīta, salīdzinot ar lietoto Windows attēlu
nb_no: Tilgjengelighet vil bli verifisert mot det brukte Windows-bildet
nl_nl: Beschikbaarheid wordt geverifieerd aan de hand van de toegepaste Windows-image
pl_pl: Dostępność zostanie zweryfikowana na podstawie zastosowanego obrazu systemu Windows
pt_pt: A disponibilidade será verificada em relação à imagem do Windows aplicada
ro_ro: Disponibilitatea va fi verificată în funcție de imaginea Windows aplicată
ru_ru: Доступность будет проверена по примененному образу Windows.
sk_sk: Dostupnosť bude overená podľa použitého obrazu systému Windows
sl_si: Razpoložljivost bo preverjena glede na uporabljeno sliko sistema Windows
sr_latn_rs: Dostupnost će biti proverena u odnosu na primenjenu Windows sliku
sv_se: Tillgänglighet kommer att verifieras mot den tillämpade Windows-avbildningen
th_th: ความพร้อมใช้งานจะได้รับการตรวจสอบโดยเทียบกับอิมเมจ Windows ที่ใช้
tr_tr: Kullanılabilirlik, uygulanan Windows görüntüsüne göre doğrulanacak
uk_ua: Доступність буде перевірено за застосованим образом Windows
zh_cn: 将根据所应用的 Windows 映像验证可用性
zh_tw: 將根據所套用的 Windows 映像驗證可用性

# Customization.WindowsOptionalFeatures.Compatibility.Unavailable
source: Not available for the selected targets
ar_sa: غير متاح للأهداف المحددة
bg_bg: Не е налично за избраните цели
cs_cz: Není k dispozici pro vybrané cíle
da_dk: Ikke tilgængelig for de valgte mål
de_de: Für die ausgewählten Ziele nicht verfügbar
el_gr: Δεν είναι διαθέσιμο για τους επιλεγμένους στόχους
es_mx: No disponible para los objetivos seleccionados
et_ee: Pole valitud sihtmärkide jaoks saadaval
fi_fi: Ei saatavilla valituille kohteille
fr_ca: Non disponible pour les cibles sélectionnées
he_il: לא זמין עבור היעדים שנבחרו
hr_hr: Nije dostupno za odabrane ciljeve
hu_hu: A kiválasztott célokhoz nem érhető el
it_it: Non disponibile per i target selezionati
ja_jp: 選択したターゲットでは使用できません
ko_kr: 선택한 대상에는 사용할 수 없습니다.
lt_lt: Pasirinktiems tikslams negalima
lv_lv: Nav pieejams atlasītajiem mērķiem
nb_no: Ikke tilgjengelig for de valgte målene
nl_nl: Niet beschikbaar voor de geselecteerde doelen
pl_pl: Niedostępne dla wybranych celów
pt_pt: Não disponível para os destinos selecionados
ro_ro: Nu este disponibil pentru țintele selectate
ru_ru: Недоступно для выбранных целей
sk_sk: Nie je k dispozícii pre vybraté ciele
sl_si: Ni na voljo za izbrane cilje
sr_latn_rs: Nije dostupno za izabrane ciljeve
sv_se: Ej tillgängligt för de valda målen
th_th: ไม่สามารถใช้ได้กับเป้าหมายที่เลือก
tr_tr: Seçilen hedefler için mevcut değil
uk_ua: Недоступно для вибраних цілей
zh_cn: 不适用于选定的目标
zh_tw: 不適用於選定的目標

# Customization.WindowsOptionalFeatures.Feature.ClientForNFS_Infrastructure
source: Client for NFS
ar_sa: عميل NFS
bg_bg: Клиент за NFS
cs_cz: Klient pro NFS
da_dk: Client til NFS
de_de: Client für NFS
el_gr: Client για NFS
es_mx: Cliente para NFS
et_ee: NFS-i klient
fi_fi: NFS-asiakas
fr_ca: Client pour NFS
he_il: לקוח עבור NFS
hr_hr: klijent za NFS
hu_hu: NFS-kliens
it_it: Client per NFS
ja_jp: NFS クライアント
ko_kr: NFS용 클라이언트
lt_lt: NFS klientas
lv_lv: NFS klients
nl_nl: Client voor NFS
pl_pl: Klient dla NFS
pt_pt: Cliente para NFS
ro_ro: Client pentru NFS
ru_ru: клиент для NFS.
sk_sk: Klient pre NFS
sl_si: odjemalec za NFS
sr_latn_rs: Klijent za NFS
sv_se: Klient för NFS
th_th: ลูกค้าสำหรับ NFS
tr_tr: NFS İstemcisi
uk_ua: Клієнт для NFS
zh_cn: NFS 客户端
zh_tw: NFS 用戶端

# Customization.WindowsOptionalFeatures.Feature.Client_DeviceLockdown
source: Device Lockdown
ar_sa: قفل الجهاز
bg_bg: Заключване на устройството
cs_cz: Uzamčení zařízení
da_dk: Enhedslås
de_de: Gerätesperre
el_gr: Κλείδωμα συσκευής
es_mx: bloqueo del dispositivo
et_ee: seadme lukustus
fi_fi: Laitteen lukitus
fr_ca: verrouillage de l'appareil
he_il: נעילת מכשיר
hr_hr: Zaključavanje uređaja
hu_hu: Eszközzár
it_it: blocco del dispositivo
ja_jp: デバイスのロックダウン
ko_kr: 장치 잠금
lt_lt: įrenginio užrakinimas
lv_lv: ierīces bloķēšana
nb_no: Enhetslåsing
nl_nl: Apparaatvergrendeling
pl_pl: Blokada urządzenia
pt_pt: Bloqueio de dispositivos
ro_ro: Blocare dispozitiv
ru_ru: блокировка устройства
sk_sk: Uzamknutie zariadenia
sl_si: Zaklepanje naprave
sr_latn_rs: Zaključavanje uređaja
sv_se: Låsning av enheten
th_th: การล็อคอุปกรณ์
tr_tr: Cihaz Kilitleme
uk_ua: Блокування пристрою
zh_cn: 设备锁定
zh_tw: 裝置鎖定

# Customization.WindowsOptionalFeatures.Feature.Client_EmbeddedBootExp
source: Unbranded Boot
ar_sa: التمهيد بدون علامة تجارية
bg_bg: Стартиране без марка
cs_cz: Neznačkové spouštění
de_de: Boot ohne Markenzeichen
el_gr: Εκκίνηση χωρίς επωνυμία
es_mx: arranque sin marca
et_ee: kaubamärgita alglaadimine
fi_fi: Tuotemerkkitön käynnistys
fr_ca: démarrage sans marque
he_il: אתחול לא ממותג
hu_hu: márkanév nélküli rendszerindítás
it_it: avvio senza marchio
ja_jp: ノーブランド ブート
ko_kr: 브랜드 없는 부팅
lt_lt: paleidimas be prekės ženklo
lv_lv: sāknēšana bez zīmola
nb_no: Umerket oppstart
nl_nl: merkloos opstarten
pl_pl: Niemarkowy rozruch
pt_pt: arranque sem marca
ro_ro: Boot fără marcă
ru_ru: загрузка без торговой марки
sk_sk: Neznačkové spustenie
sl_si: zagon brez blagovne znamke
sv_se: Start utan varumärke
th_th: บูตไม่มีแบรนด์
tr_tr: Markasız Önyükleme
uk_ua: Завантаження без бренду
zh_cn: 无品牌启动
zh_tw: 無品牌啟動

# Customization.WindowsOptionalFeatures.Feature.Client_EmbeddedLogon
source: Custom Logon
ar_sa: تسجيل الدخول المخصص
bg_bg: Персонализирано влизане
cs_cz: Vlastní přihlášení
da_dk: Brugerdefineret logon
de_de: Benutzerdefinierte Anmeldung
el_gr: Προσαρμοσμένη σύνδεση
es_mx: inicio de sesión personalizado
et_ee: kohandatud sisselogimine
fi_fi: Mukautettu kirjautuminen
fr_ca: connexion personnalisée
he_il: כניסה מותאמת אישית
hr_hr: prilagođena prijava
hu_hu: Egyéni bejelentkezés
it_it: accesso personalizzato
ja_jp: カスタム ログオン
ko_kr: 사용자 정의 로그온
lt_lt: pasirinktinis prisijungimas
lv_lv: pielāgota pieteikšanās
nb_no: Egendefinert pålogging
nl_nl: aangepaste aanmelding
pl_pl: Niestandardowe logowanie
pt_pt: Logon personalizado
ro_ro: Conectare personalizată
ru_ru: индивидуальный вход в систему.
sk_sk: Vlastné prihlásenie
sl_si: prijava po meri
sr_latn_rs: Prilagođena prijava
sv_se: Anpassad inloggning
th_th: เข้าสู่ระบบแบบกำหนดเอง
tr_tr: Özel Oturum Açma
uk_ua: Спеціальний вхід
zh_cn: 自定义登录
zh_tw: 自訂登入

# Customization.WindowsOptionalFeatures.Feature.Client_KeyboardFilter
source: Keyboard Filter
ar_sa: مرشح لوحة المفاتيح
bg_bg: Клавиатурен филтър
cs_cz: Filtr klávesnice
da_dk: Tastaturfilter
de_de: Tastaturfilter
el_gr: Φίλτρο πληκτρολογίου
es_mx: Filtro de teclado
et_ee: klaviatuurifilter
fi_fi: Näppäimistön suodatin
fr_ca: filtre de clavier
he_il: מסנן מקלדת
hr_hr: Filtar tipkovnice
hu_hu: Billentyűzetszűrő
it_it: filtro tastiera
ja_jp: キーボード フィルター
ko_kr: 키보드 필터
lt_lt: klaviatūros filtras
lv_lv: tastatūras filtrs
nb_no: Tastaturfilter
nl_nl: toetsenbordfilter
pl_pl: Filtr klawiatury
pt_pt: Filtro de Teclado
ro_ro: Filtru tastatură
ru_ru: фильтр клавиатуры
sk_sk: Filter klávesnice
sl_si: Filter tipkovnice
sr_latn_rs: Filter tastature
sv_se: Tangentbordsfilter
th_th: ตัวกรองคีย์บอร์ด
tr_tr: Klavye Filtresi
uk_ua: Клавіатурний фільтр
zh_cn: 键盘过滤器
zh_tw: 鍵盤過濾器

# Customization.WindowsOptionalFeatures.Feature.Client_ProjFS
source: Windows Projected File System
bg_bg: Прожектирана файлова система на Windows
el_gr: Σύστημα αρχείων Windows Projected
es_mx: Sistema de archivos proyectados de Windows
et_ee: Windowsi projekteeritud failisüsteem
fi_fi: Windowsin projisoitu tiedostojärjestelmä
fr_ca: système de fichiers projeté Windows
he_il: מערכת קבצים מוקרנת של Windows
hr_hr: Windows projektirani datotečni sustav
hu_hu: Windows kivetített fájlrendszer
it_it: File System proiettato di Windows
ja_jp: Windows 投影ファイル システム
lt_lt: „Windows“ projektuojama failų sistema
lv_lv: Windows projicētā failu sistēma
pl_pl: Projektowany system plików Windows
ru_ru: проецируемая файловая система Windows.
sl_si: projicirani datotečni sistem Windows
sr_latn_rs: Windows projektovani sistem datoteka
sv_se: Windows projicerade filsystem
th_th: ระบบไฟล์ที่ฉายของ Windows
uk_ua: Проекційна файлова система Windows
zh_cn: Windows 投影文件系统
zh_tw: Windows 投影檔案系統

# Customization.WindowsOptionalFeatures.Feature.Client_UnifiedWriteFilter
source: Unified Write Filter
ar_sa: عامل تصفية الكتابة الموحد
el_gr: Ενοποιημένο φίλτρο εγγραφής
es_mx: filtro de escritura unificado
et_ee: ühtne kirjutusfilter
fr_ca: filtre d'écriture unifié
he_il: מסנן כתיבה מאוחד
hu_hu: Egységes írásszűrő
it_it: filtro di scrittura unificato
ja_jp: 統合書き込みフィルター
ko_kr: 통합 쓰기 필터
lt_lt: vieningas rašymo filtras
lv_lv: vienotais rakstīšanas filtrs
pl_pl: Ujednolicony filtr zapisu
pt_pt: Filtro de gravação unificado
ro_ro: Filtru de scriere unificat
ru_ru: унифицированный фильтр записи.
sv_se: Enhetligt skrivfilter
th_th: ตัวกรองการเขียนแบบรวม
tr_tr: Birleşik Yazma Filtresi
uk_ua: Уніфікований фільтр запису
zh_cn: 统一写过滤器
zh_tw: 統一寫入濾波器
